{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Anti-aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B82D7564B0322A529C9639E7D69B6B0"
		},
		{
			"Source":
			{
				"Text": "Display resulution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "492E3CAD42487352679128976147C771"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42DB7B204F7D9746516D48A1EA00CC9B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5D446304F18B4A0BFAC679AC277B52F"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8DC9B5F483BA12538FF3B9B9A4F7665"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "107D50704A3A3A2B8680A09B31D90458"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A60D8944D653E577C69F7B0BC020F23"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A116FF154666C414363A20B7826ADF37"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C0BDB45400F76DF97F312A9602D6F31"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "551A708B43B13A291AAF8DB97AF0E1F5"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21F7D4B043BB75881C537DB9806F91FB"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C6B1FBA4006090F871A90A9913AFE18"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE5A3D5A45D793D67E77578478063C44"
		},
		{
			"Source":
			{
				"Text": "Post processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E0D357A4B693ED5CD7B128982715E5E"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9E7AB354007853E9530FAA4ECC9BACC"
		},
		{
			"Source":
			{
				"Text": "Shadow quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6364BC34408F8248724F569D005453B4"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10B8249342FA631402D443977D4AE7DB"
		},
		{
			"Source":
			{
				"Text": "Texture quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD1D6834E213F43ABDBDEAC5862C7D5"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC8073194A29D07116681793AEB1621B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D0EBA614D5DBBD979718B94335169A1"
		},
		{
			"Source":
			{
				"Text": "View distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4E829884DB398EC30E9E88E411A7818"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0096385E45B6E044E0DEAC933047638B"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93136BF04DEF73CFD3AF87A64B6BD666"
		},
		{
			"Source":
			{
				"Text": "{x} × {y}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "403332B04B00B9E01156DDA6C7D96796"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Игра"
					},
					"Key": "Game"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графика"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Загрузить Игру"
					},
					"Key": "LoadGame"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Громкость музыки"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая Игра"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "Optimal"
					},
					"Translation":
					{
						"Text": "Оптимальные"
					},
					"Key": "Optimal"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "Sound"
				}
			]
		}
	]
}